Repository: bramborman/UWPHelper
Catalog: UWPHelper/UWPHelper Sample App/Strings/*/Resources.resw
Source language: en_us
Languages: cs_cz

# Visible.Content
source: Visible
cs_cz: Zobrazeno

# Collapsed.Content
source: Collapsed
cs_cz: Skryto

# Launcher.Header
source: Launcher
cs_cz: Spouštěč

# LaunchButton.Content
source: Launch
cs_cz: Spustit

# DeviceUsing.Text
source: You are now using a
cs_cz: Právě používáte

# Desktop.Text
source: desktop
cs_cz: stolní

# Mobile.Text
source: mobile
cs_cz: mobilní

# LaunchUriExceptionDialog.SecondaryButtonText
source: Close
cs_cz: Zavřít

# LoadingErrorDialog.Settings
source: settings
cs_cz: nastavení

# LoadingErrorDialog.ContinueWith
source: with default settings
cs_cz: s výchozím nastavením

# PageTitle.Content
source: UWPHELPER SAMPLE APP
cs_cz: UWPHELPER UKÁZKOVÁ APLIKACE

# AppName
source: UWPHelper Sample App
cs_cz: UWPHelper Ukázková Aplikace

# AppDescription
source: UWPHelper Sample App
cs_cz: UWPHelper Ukázková Aplikace

# SampleEnum.Zero.Content
source: Zero
cs_cz: Nula

# SampleEnum.One.Content
source: One
cs_cz: Jedna

# SampleEnum.Two.Content
source: Two
cs_cz: Dva

# SampleEnum.Three.Content
source: Three
cs_cz: Tři

# Holographic.Text
source: holographic
cs_cz: holografické

# Device.Text
source: device
cs_cz: zařízení
